II/A_prescription/A_identity_cubic_in_D/tutorial/cyl/Allrun
#!/bin/sh


blockMesh

mirrorMesh -noFunctionObjects -overwrite

renumberMesh -overwrite

A_identity_nonlinear
